{
  "AstroNvim": { "branch": "main" },
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "abstract-cs": { "branch": "main" },
  "adwaita": { "branch": "main" },
  "aerial.nvim": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "aquarium": { "branch": "develop" },
  "ariake": { "branch": "main" },
  "astrocommunity": { "branch": "main" },
  "astrocore": { "branch": "main" },
  "astrolsp": { "branch": "main" },
  "astrotheme": { "branch": "main" },
  "astroui": { "branch": "main" },
  "aurora": { "branch": "master" },
  "bamboo": { "branch": "master" },
  "base16": { "branch": "master" },
  "better-escape.nvim": { "branch": "master" },
  "blue-moon": { "branch": "master" },
  "boo": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "calvera-dark": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "citruszest": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-dap": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "cyberdream": { "branch": "main" },
  "dark_flat": { "branch": "main" },
  "deepwhite": { "branch": "main" },
  "deus": { "branch": "master" },
  "distinct": { "branch": "main" },
  "doom-one": { "branch": "main" },
  "dracula": { "branch": "master" },
  "dracula-lua": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "embark": { "branch": "main" },
  "everblush": { "branch": "main" },
  "everforest": { "branch": "master" },
  "everforest-lua": { "branch": "main" },
  "evergarden": { "branch": "main" },
  "falcon": { "branch": "master" },
  "fluoromachine": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
  "halfspace": { "branch": "main" },
  "heirline.nvim": { "branch": "master" },
  "huez.nvim": { "branch": "stable" },
  "hybrid": { "branch": "main" },
  "hybrid-dark": { "branch": "master" },
  "image.nvim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "juliana": { "branch": "master" },
  "jupytext.nvim": { "branch": "main" },
  "kanagawa": { "branch": "master" },
  "kimbox": { "branch": "master" },
  "kurayami": { "branch": "main" },
  "lavender": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "lua-utils.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lucy": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-null-ls.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material": { "branch": "main" },
  "melange": { "branch": "master" },
  "mellifluous": { "branch": "main" },
  "mellow": { "branch": "main" },
  "miasma": { "branch": "main" },
  "midnight": { "branch": "main" },
  "midnight.nvim": { "branch": "main" },
  "mini.bufremove": { "branch": "main" },
  "minimal": { "branch": "main" },
  "modus": { "branch": "master" },
  "molten-nvim": { "branch": "main" },
  "monochrome": { "branch": "main" },
  "monokai": { "branch": "master" },
  "monokai-nightasty": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "neo-tree.nvim": { "branch": "main" },
  "neoconf.nvim": { "branch": "main" },
  "neomodern": { "branch": "main" },
  "neon": { "branch": "main" },
  "neorg": { "branch": "main" },
  "night-owl": { "branch": "main" },
  "nightcity": { "branch": "main" },
  "nightfly": { "branch": "master" },
  "nightfox": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nord": { "branch": "master" },
  "nordic": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dbee": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-ufo": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvim-window-picker": { "branch": "main" },
  "nvimgelion": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "ofirkai": { "branch": "master" },
  "omni": { "branch": "master" },
  "one": { "branch": "main" },
  "one_monokai": { "branch": "main" },
  "onedarkpro": { "branch": "main" },
  "onenord": { "branch": "main" },
  "otter.nvim": { "branch": "main" },
  "oxocarbon": { "branch": "main" },
  "pathlib.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres": { "branch": "main" },
  "promise-async": { "branch": "main" },
  "quarto-nvim": { "branch": "main" },
  "rasmus": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "resession.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "selenized": { "branch": "main" },
  "smart-splits.nvim": { "branch": "master" },
  "solarized": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space": { "branch": "main" },
  "substrata": { "branch": "main" },
  "symbols-outline.nvim": { "branch": "master" },
  "synthweave": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "tokyodark": { "branch": "master" },
  "tokyonight": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "vague": { "branch": "main" },
  "vim-code-dark": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vn-night": { "branch": "main" },
  "vscode": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "witch": { "branch": "main" },
  "zephyr": { "branch": "main" },
  "zephyrium": { "branch": "master" }
}
